["La masa de la tierra alcanza los 5.972.190.000.000.000.000.000.000 kg.  A pesar de que es tan pesado, el hecho es que la tierra tiene una velocidad de 107,281 km por nombre de empuje para rodear el sol.  Eso es rápido, verdad?",
  "La masa del peso de la tierra está dominada por el polvo espacial y puede reducirse mediante gases como el hidrógeno, que se reducen en tres kilogramos por segundo.  Este hecho único muestra que la tierra perderá 95 mil toneladas de masa cada año.",
  "En 2018, la población humana se estima en 7.600 millones de personas.  Aunque la tierra está llena de humanos, un hecho único revela que los humanos no influyen en la masa de la tierra.  Esto se debe a que los humanos están formados a partir de átomos en forma de 65 por ciento de oxígeno, 18,5 por ciento de carbono , 9,5 por ciento de hidrógeno.",
  "la tierra está llena de agua en un 70 por ciento, por lo que a menudo es natural que la tierra se llame el planeta del agua.  El océano más profundo de la tierra es la Fosa de las Marianas con una profundidad de 10.994 metros bajo el agua.  El hecho único detrás de la Fosa de las Marianas es que si pones el Monte Everest allí, el pico más alto todavía está a 1,6 kilómetros por debajo del nivel del mar!",
  "El hecho es que la tierra donde viven los humanos es solo el uno por ciento del total del planeta tierra.  Este hecho único muestra que todavía hay muchas partes de la tierra que tienen el misterio de la vida.  Interesado en hacer exploraciones para descubrir misterios y hechos únicos en otras partes de la tierra.",
  "Hay una ciudad en Rusia cuyas calles están ordenadas con un palacio diseñado como un magnífico ajedrez.  El acuerdo fue planeado por un presidente obsesionado con el ajedrez llamado Kirsan Ilyumzhinov.",
  "Conoce los hechos únicos sobre la mozzarella, que se elabora con leche de búfala en lugar de leche de vaca?  Hace unos 500 años en Campania, Italia, la mozzarella se hizo por primera vez con leche de búfala.  El hecho único detrás del uso de la leche de búfala es que el contenido de proteína de la leche de búfala es un 10-11% más que la leche de vaca.",
  "Bali tiene un hecho único porque tiene muchas fiestas contribuidas por una serie de fiestas religiosas importantes.  Casi todas las festividades religiosas, todo el mundo tendrá una festividad.  Algunas de las fiestas incluyen galungan, kuningan, nyepi, pagerwesi, saraswati y otras ceremonias importantes como piodalan (pujawali).",
  "La ciudad capital de Yakarta tiene mucho encanto, así como hechos únicos que quizás no conozcas.  Antes de recibir el nombre de Yakarta, la ciudad capital de Indonesia ha tenido varios cambios de nombre.  Los nombres de las capitales de Indonesia en el orden de cambio incluyen Sunda Kelapa, Jayakarta, Batavia, Betawi, Jacatra, Jayakarta y Yakarta..",
  "En 1952, la ventana del avión se diseñó en forma cuadrada, pero su uso se consideró defectuoso, por lo que no se volvió a aplicar.  Las ventanas redondas están diseñadas para compensar la diferencia de presión de aire dentro y fuera de la aeronave para evitar fallas estructurales que pueden provocar accidentes aéreos.",
  "El principal alimento de los mosquitos machos y hembras en general es el néctar y las sustancias dulces que en su mayoría se obtienen de las plantas.  Sin embargo, los mosquitos necesitan proteínas adicionales para poner huevos que se pueden obtener de los humanos, mientras que los mosquitos machos no necesitan proteínas adicionales para poner huevos.",
  "El puente suramadu (surabaya-madura) es el puente más largo del sudeste asiático (5438 m).",
  "La risa y la felicidad aumentan la inmunidad, especialmente la producción de células asesinas naturales que ayudan a proteger al cuerpo de las enfermedades.",
  "Las cucarachas se tiraban pedos cada 15 minutos y continuaron emitiendo metano (pedos) durante 18 nombres de empuje después de la muerte.",
  "La aplicación de cal puede aclarar las rodillas / codos negros.",
  "La energía producida por un huracán (tifón) durante 10 minutos es mayor que la energía de una bomba durante la guerra.",
  "La energía producida por un huracán (tifón) durante 10 minutos es mayor que la energía de una bomba durante la guerra..",
  "Los astronautas tienen prohibido comer legumbres antes de viajar al espacio.  Porque puede hacer que se tomen un pedo con facilidad.  Y el gas de pedos es muy dañino para sus trajes espaciales..",
  "Solo en los Estados Unidos, los gatos matan miles de millones de animales en un año.  Son responsables de la muerte de 1.4 a 73.7 mil millones de aves y de 6.9 a 20.7 mil millones de mamíferos cada año.  No solo eso, hasta ahora han eliminado por completo un total de 33 especies del mundo..",
  "Los tiburones pierden más de 6.000 dientes cada año y crecen nuevos dientes en 24 nombres de empuje.",
  "Las hormigas pueden levantar 50 veces su peso corporal.",
  "La boca produce 1 litro de saliva todos los días..",
  "Un caracol puede dormir durante tres años.",
  "Las cucarachas pueden vivir 9 días sin cabeza y morirán de hambre.",
  "Los ojos de avestruz son más grandes que sus cerebros"]
